{
  "type": "playlist",
  "title": "Ubuzima bwo mu mutwe",
  "analytics": { "siteId": 1 },
  "branding": {
    "logo": "images/avega.png",
    "primary": "#2FAB16",
    "accent": "#43db25",
    "logoHeight": 70
  },
  "tracks": [
  { "title": "Ese ni ukubera iki ubuzima bwo mumtwe ari ingenzi nk’ubuzima busznwe bw’umubiri?", "src": "audio/kin0114001.mp3" },
  { "title": "Ni izihe mpamvu rusange zitera ibibazo byo mu mutwe mu bagore?", "src": "audio/kin0114002.mp3" },
  { "title": "Kubera iki abagore bamwe bagira ibibazo by‘ ubuzima bwo mu mutwe abandi ntibabigire?", "src": "audio/kin0114003.mp3" },
  { "title": "Ni ukuhe kwitabwaho (ubufasha) umugore wahuye n’ibibazo by’ubuzima bwo mu mutwe akenera?", "src": "audio/kin0114004.mp3" },
  { "title": "Ni gute uhitamo ubufasha k’uburwayi bwo mu mutwe?", "src": "audio/kin0114005.mp3" },
  { "title": "Ni gute umunaniro ukabije mu buzima bwa buri munsi wakwangiza ubuzima bwo mu mutwe?", "src": "audio/kin0114006.mp3" },
  { "title": "Ni gute  igitsina gishobora gukurura umuhangyiko cg umunaniro ukabije ku bakobwa n’abagore?", "src": "audio/kin0114007.mp3" },
  { "title": "Ni iyihe myemerere ipfuye ituma ibibazo by’ubuzima bwo mumutwe bikomera?", "src": "audio/kin0114008.mp3" },
  { "title": "Ni gute igihombo n’ urupfu byakwangiza ubuzima bwanjye bwo mu mutwe?", "src": "audio/kin0114009.mp3" },
  { "title": "Ni gute impinduka mu buzima bwanjye cg aho ntuye byangiza ubuzima bwanjye bwo mu mutwe?", "src": "audio/kin0114010.mp3" },
  { "title": "Ihungabana ni iki kandi ni gute ryangiza ubuzima bwo mu mutwe?", "src": "audio/kin0114011.mp3" },
  { "title": "Nibihe bibazo rusange abagore bahura nabyo by' ubuzima bwo mu mutwe?", "src": "audio/kin0114012.mp3" },
  { "title": "Ni iki nkwiye kumenya ku bijyanye n'indwara yo kwiheba?", "src": "audio/kin0114013.mp3" },
  { "title": "Ni iki nkwiye kumenya ku guhangayika bikabije?", "src": "audio/kin0114014.mp3" },
  { "title": "Ni iki nakora kugirango ntsinde ibibazo bikurikira ihungabana?", "src": "audio/kin0114015.mp3" },
  { "title": "Ni gute natanga ubufasha niba hari umugore nzi wahuye n’ihungabana?", "src": "audio/kin0114016.mp3" },
  { "title": "Ni iki namenya ku mpinduka zigaragara ndetse n’indwara zituruka k’umunaniro ukabije?", "src": "audio/kin0114017.mp3" },
  { "title": "Ni iki nakora mu kurwanya ibibazo biterwa n’umunaniro ukabije?", "src": "audio/kin0114018.mp3" },
  { "title": "Ni iki nkwiye kumenya ibibazo by’ubuzima bwo mumutwe ndetse n’ubumuga?", "src": "audio/kin0114019.mp3" },
  { "title": "Ni iki namenya ku ndwara y’ibisazi?", "src": "audio/kin0114020.mp3" },
  { "title": "Ni ibihe bimenyetso biranga iyi ndwara ya Psychosis ibisazi?", "src": "audio/kin0114021.mp3" },
  { "title": "Ese kwiha agaciro niki ndetse kuki ari ingenzi ku buzima bwo mu mutwe?", "src": "audio/kin0114022.mp3" },
  { "title": "Ese umugore ufite ibibazo by’ubuzima bwo mu mutwe yakwiga kwifata nk‘uwingirakamaro?", "src": "audio/kin0114023.mp3" },
  { "title": "Ni gute umugore ufite ibibazo byo mu mutwe yakwiga neza uko yakwiyumva nk’ingirakamaro?", "src": "audio/kin0114025.mp3" },
  { "title": "Ni gute narwanya ibibazo by’ubuzima bwo mu mutwe nshyira imbaraga mu bushobozi bwanjye bwo guhangana nabyo?", "src": "audio/kin0114026.mp3" },
  { "title": "Ni gute nakubaka ikizere hagati y’abantu cg abagize itsinda?", "src": "audio/kin0114027.mp3" },
  { "title": "Ni gute guhura n’abagore bagenzi banjye byamfasha?", "src": "audio/kin0114028.mp3" }
  ]
}